	[{
		"name" : "ماسال" ,
		"Cost" : " ۵۰۰۰۰ تومان " ,
		"Date" : "۹۸/۱۰/۲۸" ,
		"Photo": "masal.jpg",
		"number": "۱۲",
		"description": "شهرستان ماسال یکی از زیباترین و بکرترین مناطق استان گیلان محسوب می‌شود؛ منطقه ای کوهپایه ای و بکر که  با داشتن آب و هوای منحصر به فرد و طبیعتی سحر انگیز که گاهی دیدن و تماشایش حتی برای کسانی که سالیان متمادی در آن زندگی کرده اند تازه و تماشایی است.",
		"details": "اقلیم این منطقه به تبعیت از آب و هوای کل استان معتدل و مرطوب است که در مناطق کوهستانی جای خود را به آب و هوای معتدل کوهستانی می‌دهد.این شهرستان با مساحت بالغ بر 622 کیلومترمربع  و با داشتن 2 شهر و 2 بخش و 4 دهستان به نام های ماسال،  طاس کوه، شاندرمن و شیخ نشین، بیش از 50 هزار نفر جمعیت داشته و در50 کیلومتری شهر رشت قرار دارد.",
		"gallery": ""

	},
	{
		"name" : "بندر انزلی" ,
		"Cost" : "۵۰۰۰۰ تومان" ,
		"Date" : "۹۸/۱۱/۲۸" ,
		"Photo": "bandar_anzali.jpg",
		"number": "۱۲",
		"description": "راهنمای سفر به بندر انزلی را در اینجا بخوانید. بندر انزلی تا قبل از انقلاب 1357، بندر پهلوی نامیده می‌شده است. بندر انزلی نام خود را از شهرستان انزلی گرفته است. انزلی به معنای لنگرگاه است.",
		"details": "بندر انزلی بزرگترین بندر ایران در جنوب دریای مازندران است. از این بندر میتوان به عنوان فعال‌ترین بندر شمال ایران یاد کرد. این شهر زیبا و جذاب در غرب استان گیلان قرار گرفته است.",
		"gallery": ""
	},
	{
		"name" : "شیراز", 
		"Cost" : "۵۰۰۰۰ تومان" ,
		"Date" : "۹۹/۱/۳" ,
		"Photo": "shiraz.jpg",
		"number": "۱۲",
		"description": "شهر شیراز مرکز استان فارس و یکی از شهرهای قدیمی و تاریخی کشورمان است، این شهر در 52 درجه و 32 دقیقه طول و 29 درجه و 26 دقیقه عرض جغرافیایی قرار گرفته و همسایگان آن را از شمال آباده، از شرق فسا، نی ریز و استهبان، از جنوب فیروز آباد و از غرب کازرون تشکیل می دهند.",
		"details": "از جمله آثار تاریخی و جاذبه های گردشگری شیراز می توان اشاره کرد به تخت جمشید، آپادانا، پاسارگاد، ارگ کریم خان زند، نقش رستم، بازار وکیل، حمام وکیل، مسجد وکیل، بقعه شاهچراغ، مسجد نصیرالملک، آرامگاه خواجوی کرمانی، حافظیه، سعدیه، بند امیر، مقبره کریم خان زند، تخت مادر سلیمان (قصر ابونصر)، بقایای مسجد عتیق، نقش رجب، خاتون قیامت، قیصریه، باغ ارم، باغ عفیف آباد، باغ موزه نارنجستان قوام، باغ دلگشا، دروازه قرآن، سرای مشیر و موزه پارس.",
		"gallery": ""
	},
	{
		"name" : "کاخ سعد آباد" , 
		"Cost" : "۵۰۰۰۰ تومان" ,
		"Date" : "۹۸/۸/۲۸" ,
		"Photo": "kakh_saad_abad.jpg",
		"number": "۱۲",
		"description": "تست",
		"details": "تست",
		"gallery": ""
	},
	{
		"name" : "نیشابور" , 
		"Cost" : "۵۰۰۰۰ تومان" ,
		"Date" : "۹۸/۶/۲۰" ,
		"Photo": "neyshaboor.jpg",
		"number": "۱۲",
		"description": "تست",
		"details": "تست",
		"gallery": ""
	}

]